
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "接受"; ObjectID = "272"; */
"272.title" = "接受";

/* Class = "NSMenuItem"; title = "詢問執行動作"; ObjectID = "273"; */
"273.title" = "詢問執行動作";

/* Class = "NSMenuItem"; title = "拒絕"; ObjectID = "274"; */
"274.title" = "拒絕";

/* Class = "NSMenuItem"; title = "接受並加入列表"; ObjectID = "276"; */
"276.title" = "接受並加入列表";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "面板"; ObjectID = "375"; */
"375.title" = "面板";

/* Class = "NSTableColumn"; headerCell.title = "伺服器名稱"; ObjectID = "388"; */
"388.headerCell.title" = "伺服器名稱";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "590"; */
"590.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "591"; */
"591.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; placeholderString = "username@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "username@jabber.org";

/* Class = "NSButtonCell"; title = "註冊新的帳號"; ObjectID = "594"; */
"594.title" = "註冊新的帳號";

/* Class = "NSTextFieldCell"; title = "註冊中⋯"; ObjectID = "595"; */
"595.title" = "註冊中⋯";

/* Class = "NSButtonCell"; title = "允許純文字認證"; ObjectID = "596"; */
"596.title" = "允許純文字認證";

/* Class = "NSButtonCell"; title = "強制使用舊式 SSL"; ObjectID = "597"; */
"597.title" = "強制使用舊式 SSL";

/* Class = "NSButtonCell"; title = "顯示新郵件通知"; ObjectID = "598"; */
"598.title" = "顯示新郵件通知";

/* Class = "NSTextFieldCell"; title = "連線伺服器："; ObjectID = "600"; */
"600.title" = "連線伺服器：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "602"; */
"602.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "資源："; ObjectID = "604"; */
"604.title" = "資源：";

/* Class = "NSTextFieldCell"; title = "郵件："; ObjectID = "605"; */
"605.title" = "郵件：";

/* Class = "NSTextFieldCell"; title = "安全性："; ObjectID = "606"; */
"606.title" = "安全性：";

/* Class = "NSTextFieldCell"; title = "線上優先順序："; ObjectID = "607"; */
"607.title" = "線上優先順序：";

/* Class = "NSTextFieldCell"; title = "暫離優先順序："; ObjectID = "609"; */
"609.title" = "暫離優先順序：";

/* Class = "NSTextFieldCell"; title = "現身訂閱："; ObjectID = "612"; */
"612.title" = "現身訂閱：";

/* Class = "NSTextFieldCell"; title = "⋯加入群組列表："; ObjectID = "613"; */
"613.title" = "⋯加入群組列表：";

/* Class = "NSButtonCell"; title = "須有 SSL/TLS"; ObjectID = "615"; */
"615.title" = "須有 SSL/TLS";

/* Class = "NSButtonCell"; title = "執行嚴密憑證檢查"; ObjectID = "616"; */
"616.title" = "執行嚴密憑證檢查";

/* Class = "NSTextFieldCell"; title = "表情符號："; ObjectID = "617"; */
"617.title" = "表情符號：";

/* Class = "NSButtonCell"; title = "顯示自定表情符號"; ObjectID = "618"; */
"618.title" = "顯示自定表情符號";

/* Class = "NSTextFieldCell"; title = "檔案傳輸代理："; ObjectID = "620"; */
"620.title" = "檔案傳輸代理：";

/* Class = "NSButtonCell"; title = "允許其他人知道您正在輸入文字"; ObjectID = "621"; */
"621.title" = "允許其他人知道您正在輸入文字";

/* Class = "NSTextFieldCell"; title = "輸入狀態："; ObjectID = "622"; */
"622.title" = "輸入狀態：";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "623"; */
"623.title" = "加密保護：";

/* Class = "NSTextFieldCell"; title = "音樂："; ObjectID = "625"; */
"625.title" = "音樂：";

/* Class = "NSButtonCell"; title = "允許其他人知道 iTunes 正在播放音樂"; ObjectID = "626"; */
"626.title" = "允許其他人知道 iTunes 正在播放音樂";

/* Class = "NSTextFieldCell"; title = "在此輸入您的 XMPP 伺服器位址："; ObjectID = "627"; */
"627.title" = "在此輸入您的 XMPP 伺服器位址：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "629"; */
"629.title" = "伺服器：";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "631"; */
"631.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "或從列表中選取一個公共伺服器："; ObjectID = "632"; */
"632.title" = "或從列表中選取一個公共伺服器：";

/* Class = "NSButtonCell"; title = "申請新的帳號"; ObjectID = "633"; */
"633.title" = "申請新的帳號";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "634"; */
"634.title" = "取消";

/* Class = "NSButtonCell"; title = "造訪伺服器首頁"; ObjectID = "635"; */
"635.title" = "造訪伺服器首頁";

/* Class = "NSTextFieldCell"; title = "BOSH 伺服器："; ObjectID = "644"; */
"644.title" = "BOSH 伺服器：";
